[TutorialEvents]
TutorialEvents_Enforcer_StunArrestCriminalPlayer_HUDText=Arrest a Criminal  <font color="#FFAC00">(<binding>Action</binding>)</font>
TutorialEvents_MovementActions_KickDoor_HUDText=Open a Door <font color="#FFAC00">(<binding>Action</binding>)</font>
TutorialEvents_Vehicles_Commandeer_HUDText=Commandeer a Car <font color="#FFAC00">(<binding>Action</binding>)</font>
TutorialEvents_Vehicles_Hijack_HUDText=Hijack a Car <font color="#FFAC00">(<binding>Action</binding>)</font>

